{
    "title1": "Общество.",
    "title2": "Дистанция.",
    "title3": "Изоляция.",
    "home1": "Изоляция – стресс для психики",
    "home1-2": "После пандемии будет больше депрессивных симптомов, тревоги и избегающего поведения. Чем дольше карантин, тем выше риски.",
    "home1-3": "Чем лучше мы будем понимать, как работают мозг и психика, тем больше шансов вернуться к нормальной жизни с минимальными потерями.",
    "discover": "Узнать нашу миссию",
    "home2": "Вот что мы",
    "home2-1": "Заметили",
    "home2-2": "Первый карантин привел в основном к ухудшению когнитивных процессов.",
    "home2-3": "Например, внимание, логическое мышление, а также качество сна.",
    "home3": "Социальная изоляция может повлиять на появление вредных и полезных привычек",
    "home4": "Стресс имеет долгосрочные последствия.",
    "home4-1": "Они влияют на психосоматику человека, и поскольку человечество очень долгое время находится в стрессовом состоянии, следует предположить, что за это время у людей обострились / развились различные заболевания.",
    "home4-2": "Особенно у тех, кто был предрасположен к психическим расстройствам.",
    "home": "Главная",
    "gethelp": "Помощь",
    "menu": "Меню",
    "mission": "Миссия",
    "methods": "Методы",
    "results": "Результаты",
    "resultsof": "Результаты",
    "contact": "Контакты",
    "interview": "Интервью",
    "survey": "Опрос",
    "text": "Полученные данные позволили составить картину психосоматического состояния людей. Чтобы интегрировать полученную информацию, а также организовать дискуссионную площадку с возможностью задавать вопросы и делиться опытом, был создан веб-сайт.",
    "sections": "Секции",
    "our": "Наша",
    "ours": "Наши",
    "mission-subtitle": "Цель исследования – изучить влияние социальной изоляции на психо-соматическое состояние человека.",
    "m1": "Задачи исследования",
    "m2": "1) Исследовать влияние социальной изоляции, в том числе жесткого карантина, на психо-соматическое состояние человека.",
    "m3": "2) Составить рекомендации для разных возрастных групп в целях нивелирования негативного эффекта, вызванного социальной изоляцией.",
    "mt1": "Для сбора информации мы использовали такие методы исследования, как опросы, интервью и анализ надежных источников.",
    "mt1-2": "На платформе Google Forms разработано 2 опроса. Даты 12.11 - 12.12, 24.02 - 03.03.",
    "mt2": "Анализ источников",
    "mt2-2": "Научная статья «Долгосрочное влияние социальной изоляции и молекулярной основы», которая является частью темы исследования «РНК-опосредованные процессы в эпигенетике».",
    "mt3-2": "Онлайн-интервью на платформе Zoom с Ириной Михайловной Терентьевой.",
    "showres": "Результаты",
    "mt5": "Сбор информации",
    "mt5-1": "Для сбора информации из первоисточников и вторичных источников, был использован детальный анализ и отсылка с уже существующим авторитетным ресурсам. Для подробного разбора темы, были приведены различные исследования и эксперименты, направленные на влияние условий изоляции на психо-соматическое состояние.",
    "mt5-2": "Таким образом, проект объединяет в себе информацию на тему изоляции и ее влияния на организм человека.",
    "mt5-3": "Информация, собранная из различных отечественных и преимущественно зарубежных источников, отражает текущую ситуацию и возможные последствия образа жизни людей на период COVID-19.",
    "getin": "Связаться",
    "touch": "С нами",
    "feelfree": "Не стесняйтесь обращаться к нам по адресу hi@isolatedsociety.com",
    "i1": "Тереньтева Ирина Михайловна руководитель ОФ «Развитие и поддержка психологической культуры» и организатор балинтовской группы для профессионального развития психологов: В действующей студией «Со-бытие» она проводит тренинги с подростками и взрослыми людьми отдельно на различные темы.",
    "i2": "В интервью с Терентьевой Ириной Михайловной в основном были заданы вопросы, связанные с оценкой психологического состояния граждан, изменениями в их образе жизни и т.п.",
    "it": "В ходе интервью выяснилось:",
    "i3": "Исследовательских работ на тему влияния социальной изоляции в Казахстане очень мало, практически нет",
    "i4": "Любой стресс пережитый индивидом дает свои последствия на психосоматическом уровне через полгода и больше",
    "i5": "Сами психосоматические изменения в организме человека очень сложно предугадать в силу индивидуальной физиологии и психики каждого человека",
    "i6": "Подтвердилось, что стресс продуцирует соматические заболевания и является одной из причин уязвимости человека различным заболеваниям",
    "close": "Закрыть",

    "res1": "<p>Организм человека неразрывно связан с обществом и немыслим без взаимодействия с ним. Если ограничить индивида в общении с другими представителями общества, то это сильно скажется на его ментальном и физическом здоровье. Во время изоляции у людей повышается уровень тревоги и фрустрации, появляется раздражительность, бессонница и эмоциональное истощение. Также наблюдаются вспышки гнева. Все перечисленные изменения можно отнести к последствиям социальной изоляции. Из такого нестабильного психоэмоционального состояния вытекают изменения и психофизиологическую сторону поведения. Индивиду становится контролировать свои эмоции на фоне стресса. Также когнитивные функции мозга нарушаются, что непосредственно подразумевает под собой память и внимание, сбивается режим сна. Значимость социальных контактов также была изображена в пирамиде Маслоу.</p><h4>Сироты Румынии</h4><p>Утверждение о потребности человека в самоутверждении, полноценных социальных контактах, любви и заботе ярко виден на примере исторического события, произошедшего в Румынии в 1980-х и 1990-х годах. В 1966 годах был издан указ о запрете на аборты и контрацептивы с улучшить демографическое и экономическое состояние страны. Увеличение числа рождений привело к тому, что многие дети были оставлены в детских домах, которые также были заняты людьми с ограниченными возможностями и психическими заболеваниями. Вместе эти ущемленные группы были подвержены некорректному обращению: они подвергались институциональному пренебрежению, физическому и сексуальному насилию, а также употребляли наркотики для контроля их поведения персоналом. Из-за таких условий существования и отношения к детям многие из них росли с задержкой физического и умственного развития. Детям с очевидной задержкой психического развития или нарушениями неквалифицированные медсестры или врачи ставили ложный диагноз. По словам Джона Гамильтона, «многое из того, что ученые знают о родительских связях и мозге, получено из исследований детей, которые проводили время в румынских детских домах в 1980-х и 1990-х годах». Условия в детских домах показали, что для развития ребенка жизненно важно не только питание, но и общение с людьми. Из-за отсутствия человеческого контакта младенцы развивались без стимуляции, что приводило к самостимуляции, такой как взмахи руками или раскачивание взад и вперед. Из-за этих характеристик детям часто ошибочно ставили диагноз психической инвалидности и заставляли переходить в другое учреждение. Им также давали психиатрические препараты для лечения своего поведения, или их привязывали к кровати, чтобы предотвратить членовредительство. Важно заметить, что это оставило неизгладимый след на детях, так как даже после усыновления у них были проблемы с установкой связи с приемными родителями. Для более подробного анализа были проведен ряд экспериментов, на протяжении которых отслеживали реакцию мозга румынских сирот на приемных матерей или незнакомую женщину, по сравнению с другими детьми. Результаты, по словам ученого Нима Тоттенхэма, гласят: «Сирота не отличал маму от посторонних». Согласно другим исследованиям магнитно-резонансной томографии, дети, выросшие в румынских детских домах, имели физически меньший мозг, чем среднестатистические дети, которые развивались должным образом. Согласно теории привязанности, «наиболее важным принципом теории привязанности является что младенцу необходимо установить отношения по крайней мере с одним основным опекуном для успешного социального и эмоционального развития ребенка и, в частности, для того, чтобы научиться эффективно регулировать свои чувства» [4]. Данный случай является подтверждением того, что людям необходима любовь, общение и самоутверждение на ровне с другими базовыми потребностями.</p><h4>Синдром маугли</h4><p>Контакты с другими членами общества формирует нас, поэтому общение тесно связано и с нашим развитием, формирование в нас личности с самого нашего рождения. В подтверждение данному факту, как пример можно привести случаи «синдрома Маугли», когда дети долгие годы были отделены от социума, что негативно сказывалось не только на их социальных и умственных навыках, но и на психике. Так феномен «маугли» доказывает, что если индивид во время сенситивного периода развивается и воспитывается вне социума, то он практически навсегда теряет все нужные навыки социализации, устойчивое психическое здоровье и приобретает поведенческие особенности, что делает его наполовину человеком и наполовину животным. Первые годы жизни наиболее важны для ребенка, так как в этот период формируется социальное поведение, мышление и психика. Развитие индивида также тесно связано с сенситивными периодами его роста. Классическая психология определяет сенситивные периоды, как промежутки времени наиболее благоприятные моменты жизни для обучения человека определенным навыкам, то есть в определенные периоды в самом физическом и психическом процессе развития заложен максимальный потенциал для усвоения тех или иных навыков. Пропустив определенный период очень сложно после нагнать упущенное. Иногда и вовсе этапы развития сбиваются, а индивид становится психологически неполноценным, что видно на примере детей-Маугли. Известны многочисленные случаи, когда правоохранительные органы или просто соседи обнаруживали в запертых квартирах детей-Маугли. Их с самых ранних лет держали взаперти, не занимались их развитием и даже не уделяли времени на общение с ними, в последствии из-за отсутствия социальных навыков они вели себя, как животные. Такие дети значительно отставали в развитии, не были обучены человеческой речи, не знали как пользоваться такими обыденными вещами, как предметами мебели, столовыми приборами или игрушками, часто они передвигаются на четвереньках. Например, случай с Алексеем из Егорьевска, основываясь на новостном портале PUAMO [6], 3-летний мальчик был заточен в квартире с самого рождения собственной матерью, которая абсолютно игнорировала существование сына и могла уходить из дома на целый день. Алеша никогда не общался с людьми, что и привело к негативным последствиям, при госпитализации врачами был поставлен диагноз «задержка психоречевого развития». Мальчик не умел пользоваться столовыми приборами, горшком, постоянно выл и кричал. Подобных случаев, когда дети вели себя по модели животных в следствии продолжительной социальной изоляции с раннего возраста, известно очень много. Алеша лишь один из многих «Маугли». Известно, когда детей воспитывали собаки, волки или коты, что привило им привычки животных. Все такие истории объединяет один конец – ни одного такого ребенка не удалось привести в нормальное состояние, они так и не научились говорить, и их психика не подлежит восстановлению, а навыки общения не удалось развить до нормального уровня. Из этого можно сделать вывод, что социальные взаимодействия – неотъемлемая часть человеческого развития. И упустив это на ранних стадиях, невозможно в дальнейшем переформировать сознание индивида, подвергшемуся изоляции с самых ранних лет.</p>",
    "res2": "<p>Социальные взаимодействия формируют мышление и поведение всех живых существ с их ранних лет. Подобная теория была подтверждена Харри Харлоу. В 1958 Харлоу хотел изучить механизмы, с помощью которых новорожденные макаки-резусы связываются со своими матерями. Детеныши сильно зависели от своих матерей в плане питания и защиты. Однако, были и другие ключевые факторы. До этого предполагалось поведенческой теорией, что привязанность у детенышей появляется к той особи, которая обеспечивает его пропитанием. Однако, как оказалось, объяснение Харлоу заключалось в том, что привязанность развивается в результате того, что мать обеспечивает «тактильный комфорт». Харлоу отделял детенышей обезьян от их матерей сразу после рождения и помещал в клетки с доступом к двум суррогатным матерям, одна из которых была сделана из проволоки, а другая покрыта мягкой махровой тканью. В первой группе кукла из махровой ткани не давала еды, а мать из проволоки - в виде прикрепленной детской бутылочки с молоком. Обе группы обезьян проводили больше времени с матерью из ткани (даже если у нее не было молока). Детеныш подходил к проволочной матери только тогда, когда был голоден. После кормления он возвращался к матери, покрытой тканью, большую часть дня. Если в клетку помещали предмет, который мог показаться обезьянке пугающим, он укрывался тканевой матерью (ее безопасным основанием). Это значит, что чувство комфорта и тактильный контакт важнее. Поведенческие различия, которые Харлоу наблюдал между обезьянами, выросшими с суррогатными матерями, и обезьянами с нормальными матерями были следующими: дети-суррогаты были гораздо более робкими, они не знали, как вести себя с другими обезьянами, то есть их социальные навыки были куда ниже. Более того из было легче запугать, они не давали отпор, не могли постоять за себя. Также, наблюдались трудности со спариванием, а самки были в итоге плохими матерями. Такая модель поведения наблюдалась только у обезьян, которых содержали с суррогатными матерями более 90 дней. Для тех, кому посчастливилось быть в таких условиях менее 90 дней, могли успешно социализироваться позже.</p><h4>Изоляция = голод</h4><p>Влияние социальной изоляции на мозг было изучено доктором Ливией Томовой из отдела мозговых и когнитивных наук Массачусетского технологического института и ее коллегами, которые изучали влияние социальной изоляции на мозг в группе из 40 здоровых, социально связанных взрослых, в возрасте от 18 до 40 лет. Цель эксперимента заключалась в том, чтобы определить какие области мозга участвуют в формировании потребности в социальных взаимодействиях. Участников попросили провести 10 часов в социальной изоляции в комнате без средств массовой информации или людей, с которыми можно было бы взаимодействовать. Те же участники также придерживались 10-часового пищевого голодания. Каждому участнику была сделана функциональная магнитно-резонансная томография (фМРТ) на исходном уровне, после задания (10 часов социальной изоляции или 10 часов голодания) и после сигнала (социальный сигнал, пищевой сигнал, нейтральный сигнал). Лишение социальной потребности вызывает нейронную область социальной тяги в аналогичной области (гипоталамусе), которая реагирует на пищевые сигналы при голоде. Таким образом, люди, которые вынуждены быть социально изолированными, жаждут социальных взаимодействий так же, как голодный человек жаждет еды.</p>",
    "res3": "<p>Как известно мозг состоит из нейронов, которые образуя множество связей, передают сигналы. Чем больше нейронных связей, тем лучше работает мозг. На построение связей уходит определенное количество времени. Внешние раздражители и стресс для организма могут нарушить их построение.<br/><br/>Эксперимент на тему изоляции также был проведен учеными одного из университетов США. Ричардом Смейне (Richard Smeyne) from Thomas Jefferson University, также работавший над ним, предоставил данные о результатах эксперимента на тему изоляции крыс, которые также являясь млекопитающими, довольно схожи с человеком. Ученый подтвердил, что антисоциальный образ жизни и ограниченное пространство может негативно повлиять на психику животных, в том числе и людей.<br/><br/> В проведенном эксперименте крыс, которые ранее выращивались в комфортных условиях, помещают после в прозрачные коробки, так что они видят друг друга, но не могут физически взаимодействовать. Данные условия очень схожи с изоляцией людей на карантине, так как после постоянных социальных контактов люди были резко помещены в подобные условия. Они в период социального дистанцирования были в состоянии оться друг с другом через социальные сети, по видео звонку, но телесные контакты строго ограничивались.<br/><br/>Результаты фиксировались через 30 и 90 дней после начала исследования, фиксируя изменения не только с начала, но и в процессе на нескольких этапах. Мозг подопытных был изучен с помощью метода окрашивания Гольджи. Была измерена длина дендритов, количество разветвлений нейронов. После 1 месяца изоляции значительных изменений не наблюдалось, однако, уменьшение общего объема дендритов на 20% уже поразило ученых, а также мембранные выросты на поверхности дендритов выросли на 17%, это можно назвать попыткой компенсировать потерю в объемах нейронов. Через 3 месяца после начала эксперимента, изменения были уже куда более серьезными: длина дендритов, длина аксонов и количество ветвлений нейронных связей уменьшилось, нейроны потеряли в объеме, a количество выростов на дендритах уменьшилось, так как период компенсирования прошел, а нужной стимуляции для их поддержки не поступало. Уровень кортизола в организме вырос, а митохондрии были повреждены и восстановление ДНК сильно упало.</p>",
    "res-sub": "Полученные данные позволили составить картину психосоматического состояния людей.",
    "res10": "Знания, полученные в результате исследований, стали важным движущим фактором для осознания того, что карантин может иметь долгосрочные последствия.",
    "res11": "Эта тема актуальна даже вне условий пандемии, поскольку отдельные люди сталкиваются с этим понятием в обычных жизненных условиях.",
    "res12": "Неоднократно рассматривались случаи социальной изоляции, возникающие в повседневной жизни человека: изоляция в тюрьме, пребывание в больнице, добровольная изоляция человека с психологическими заболеваниями и карантинные меры, которые рассматриваются в данном исследовании.",
    "res13": "Важность социальных контактов.",
    "res14": "Человеческое тело неразрывно связано с обществом и немыслимо без взаимодействия с ним.",
    "res15": "Если ограничить личность в общении с другими представителями общества, то это сильно скажется на его психическом и физическом здоровье.",
    "res16": "Из такого неустойчивого психоэмоционального состояния вытекают изменения и психофизиологической стороны поведения.",
    "res17": "Важность социальных контактов также была изображена в пирамиде Маслоу.",
    "diagram": "Показать",
    "res18": "Влияние социальной изоляции на экспрессию генов.",
    "res19": "Теория Гарри Харлоу",
    "res20": "Социальные взаимодействия формируют мышление и поведение всех живых существ с ранних лет.",
    "more": "Еще...",
    "res21": "Влияние социальной изоляции на мозг.",
    "res22": "Лишение социальной потребности вызывает нервную зону социальной тяги в аналогичной области (черная субстанция / вентральная покрытая область), которая реагирует на пищевые сигналы во время голода.",
    "res23": "Таким образом, люди, которые вынуждены быть социально изолированными, жаждут социальных взаимодействий так же, как голодный человек жаждет еды.",
    "res24": "Влияние социальной изоляции на нейроанатомию.",
    "res25": "Эксперимент на тему изоляции также провели ученые из американского университета.",
    "res26": "В результате длина дендритов, длина аксонов и количество ветвей нервных связей уменьшились, нейроны потеряли в объеме, а количество выростов на дендритах уменьшилось, так как период компенсации прошел, и необходимая стимуляция для поддержки им не поступало.",
    "res27": "Уровень кортизола в организме повысился, митохондрии были повреждены, а восстановление ДНК резко снизилось.",
    "q": "Опрос",
    "qRes": "Результаты опроса",
    "faq1": "Так как состояние человека подвержено многим факторам, важно иметь общие данные о группе участников. Так, по результатам первого опроса выяснилось, что возрастной состав – это молодые люди до 19 лет (наибольшее число респондентов оказались школьниками). Его прошло почти равное количество мужчин и женщин, которые в свою очередь живут в разных семьях по количеству взрослых и детей. На основании возрастного состава можно сделать вывод, что в основном результаты опроса будут зависеть от ответов молодых участников, которые психологически более неустойчивы и имеют более активный образ жизни, чем люди повзрослее. Однако, не смотря на это стоит всё же придерживаться мнения, что именно эта группа людей глубже и больше всех столкнулась с проблемами и влиянием изоляции на период карантина, потому что они больше всех нуждаются в социальной жизни (больше контактов на работе и вне её) и подвержены частой смене обстановки (работа, путешествия, мероприятия). Внедрение карантина и социальная изоляция, в свою очередь, сильнее повлияли на их образ жизни и психологическое состояние.",
    "faq2": "Данные показали, что введение первого карантина (март-май 2020) повлекло за собой в основном ухудшение когнитивных процессов (внимание, логическое мышление) и состояния сна среди участников. Оценка влияния социальной изоляции по 10-ти балльной шкале показала средний результат 5 баллов, что говорит о наличии, как положительных, так и отрицательных сторон социальной изоляции. Важно отметить, что рассматривалась социальная изоляция в форме физического дистанционирования, которое нацелено на сокращение физических контактов людей. То есть использование социальных сетей и других способов взаимодействия разрешены и даже необходимы, например, учеба онлайн или работа (результаты вопроса №8).",
    "faq3": "Несмотря на то, что по результатам опроса большая часть респондентов чувствовали себя удовлетворительно психологически и физически на момент карантина, стоит обратить внимание на даты проведения опроса. С марта 2020 года по ноябрь месяц этого же года прошло уже больше полугода, поэтому удовлетворительное состояние можно напрямую связать с привыканием и адаптацией человека. Об этом говорят результаты последнего вопроса, которые показали, что 80% всех участников опроса адаптировались к новым условиям жизни.",
    "faq4": "С внедрением локдауна и социальной изоляции наличие стресса очевидно. Мы сравнили показатели стресса до и во время карантина, что показало их увеличение вдвое с 13% до 26% и падение показателей низкого уровня стресса на 12%. В свою очередь нужда в социальных контактах 44% всех респондентов подтвердило, что социальная изоляция – это стресс, непривычные условия и образ жизни для человека, а взаимодействие с людьми – жизненно важный аспект жизни, при недостатке которого могут появиться психоэмоциональные проблемы, и как следствие нарушение соматических функций. Так, как показали результаты данного опроса, большее количество опрашиваемых испытывало повышенный уровень раздражительности, тогда как другая часть встретилась с бессонницей и апатией. Меньшая же часть респондентов не имела никаких симптомов, что тоже вполне допустимо.",
    "adv": "Советы",

    "stresstest": "Тест",
    "dres": "Результат диагностики",
    "yes": "Да",
    "no": "Нет",
    "start": "Начать тест",
    "out1": "Вы ведете себя в стрессовой ситуации достаточно сдержанно и умеете регулировать собственные эмоции. Вы не раздражаетесь на других людей и не в настроении винить себя.",
    "out2": "В стрессовой ситуации не всегда ведешь себя правильно. Иногда вы умеете сохранять самообладание, но бывают случаи, когда вы заводитесь из-за пустяка, а потом сожалеете об этом. Вам нужно заниматься развитием собственных индивидуальных техник самоконтроля в условиях стресса.",
    "out3": "Вы перегружены работой и истощены. Вы часто теряете самообладание в стрессовой ситуации и не знаете, как себя контролировать. Следствием этого является то, что страдаете вы и окружающие вас люди. Развитие навыков саморегуляции в условиях стресса - теперь ваша главная задача в жизни.",
    "test1": "Методика позволяет выявить особенности переживания стресса: степень самоконтроля и эмоциональной лабильности в стрессовых условиях. Методика предназначена для студентов старше 14 лет и взрослых без ограничений по образовательным, социальным и профессиональным признакам.",
    "test2": "1. Я всегда стремлюсь выполнить работу до конца, но часто не успеваю и мне приходится наверстывать упущенное.",
    "test3": "2. Когда я смотрю на себя в зеркало, я замечаю на лице следы усталости и переутомления.",
    "test4": "3. В школе и дома - сплошная беда.",
    "test5": "4. Упорно борюсь со своими вредными привычками, но не могу.",
    "test6": "5. Я беспокоюсь о будущем.",
    "test7": "6. Мне сложно расслабиться после напряженного дня.",
    "test8": "7. Вокруг такие изменения, что кружится голова. Было бы хорошо, если бы все не менялось так стремительно.",
    "test9": "8. Я люблю семью и друзей, но часто с ними мне скучно и пусто.",
    "test10": "9. В жизни я ничего не добился и часто разочаровываюсь в себе."
}