{
    "title1": "Society.",
    "title2": "Distance.",
    "title3": "Isolation.",
    "home1": "Isolation is stressful for the psyche.",
    "home1-2": "After a pandemic, there will be more depressive symptoms, anxiety and avoidance behavior. The longer the quarantine, the higher the risks.",
    "home1-3": "The better we understand how the brain and psyche work, the more likely we are to return to normal life with minimal loss.",
    "discover": "Discover Our Mission",
    "home2": "Our notice,",
    "home2-1": "Now yours",
    "home2-2": "The first quarantine resulted in mainly deterioration of cognitive processes.",
    "home2-3": "For example, attention, logical thinking. Also impairment of participants' sleep.",
    "home3": "Social isolation can influence the emergence of bad and beneficial habits.",
    "home4": "Stress can have long-term consequences",
    "home4-1": "They affect the psychosomatics of a person, and since humanity has been in a stressful state for a very long time, it should be assumed that during this time various diseases have worsened / developed in people.",
    "home4-2": "Especially in those who were predisposed to mental disorders.",
    "home": "Home",
    "gethelp": "Get help",
    "menu": "Menu",
    "mission": "Mission",
    "methods": "Methods",
    "results": "Results",
    "resultsof": "Results of",
    "contact": "Contact",
    "interview": "Interview",
    "survey": "Survey",
    "text": "Obtained data made it possible to draw up a picture of the psycho-somatic state of people. In order to integrate the information received, as well as organize a discussion platform with the ability to ask questions and share experiences, a website was created.",
    "sections": "Sections",
    "our": "Our",
    "ours": "Our",
    "mission-subtitle": "The aim of the research is to study the effect of social isolation on the psycho-somatic state of a person.",
    "m1": "Research objectives",
    "m2": "1) Explore the impact of social isolation, including strict quarantine, on the psycho-somatic state of a person.",
    "m3": "2) Make recommendations for different age groups in order to level the negative effect caused by social isolation.",
    "mt1": "We used research methods such as surveys, interviews and analysis of reliable sources to collect information.",
    "mt1-2": "2 surveys were developed on the Google Forms platform. Dates 12.11 - 12.12, 24.02 - 03.03.",
    "mt2": "Analysis of sources",
    "mt2-2": "Scientific article 'Long-term impact of social isolation and molecular basis', which is part of the research topic 'RNA-mediated processes in epigenetics'",
    "mt3-2": "Online interview on the Zoom platform with Irina Mikhailovna Terenteva.",
    "showres": "Show results",
    "mt5": "Collection of information",
    "mt5-1": "In order to collect information from primary and secondary sources, detailed analysis and references to existing authoritative sources were carried out. To highlight and analyze this topic, examples of various studies and experiments on the development and degradation of the body in the psycho-somatic direction were used.",
    "mt5-2": "Thus, this project brings together data on the topic of social isolation and its impact on the human body.",
    "mt5-3": "The information collected from various domestic and mostly foreign sources reflects the current situation and the possible consequences of the lifestyle of people for the period of COVID-19",
    "getin": "Get in",
    "touch": "Touch",
    "feelfree": "Feel free to contact us on hi@isolatedsociety.com",
    "i1": "Terenteva Irina Mikhailovna head of the PF 'Development and Support of Psychological Culture' and organizer of the Balint group for the professional development of psychologists: She conducts trainings with adolescents and adults separately on various topics in the current studio 'So-being'.",
    "i2": "In an interview with Terentyeva Irina Mikhailovna, questions were mainly asked related to the assessment of the psychological state of citizens, changes in their lifestyle, etc.",
    "it": "During the interview, it turned out:",
    "i3": "There are very few research papers on the impact of social exclusion in Kazakhstan, practically none",
    "i4": "Any stress experienced by an individual gives its consequences at the psychosomatic level in six months or more.",
    "i5": "The psychosomatic changes themselves in the human body are very difficult to predict due to the individual physiology and psyche of each person",
    "i6": "Confirmed that stress produces somatic diseases and is one of the reasons for a person's vulnerability to various diseases",
    "close": "Close",

    "res1": "<p> The human body is inextricably linked with society and is unthinkable without interaction with it. If you limit the individual in communication with other representatives of society, then this will greatly affect his mental and physical health. During isolation, people experience increased levels of anxiety and frustration, irritability, insomnia, and emotional exhaustion. Outbursts of anger are also observed. All of these changes can be attributed to the consequences of social isolation. Changes and the psychophysiological side of behavior follow from such an unstable psychoemotional state. The individual becomes in control of his emotions against the backdrop of stress. Also, the cognitive functions of the brain are impaired, which directly implies memory and attention, and the sleep pattern gets lost. The importance of social contacts was also depicted in Maslow's pyramid. </p> <h4> Orphans of Romania </h4> <p> The statement about a person's need for self-affirmation, full-fledged social contacts, love and care is clearly seen in the example of a historical event that took place in Romania in the 1980s and 1990s. In 1966, a decree was issued banning abortion and contraceptives to improve the demographic and economic state of the country. The increase in the number of births led to the fact that many children were abandoned in orphanages, which were also occupied by people with disabilities and mental illnesses. Together, these disadvantaged groups were exposed to abuse: institutional neglect, physical and sexual abuse, and drug use to control their behavior by staff. Due to such conditions of existence and attitude towards children, many of them grew up with a delay in physical and mental development. Children with apparent mental retardation or disabilities have been misdiagnosed by unskilled nurses or doctors. According to John Hamilton, 'Much of what scientists know about parenting and the brain comes from studies of children who spent time in Romanian orphanages in the 1980s and 1990s.' Conditions in orphanages have shown that not only nutrition, but also communication with people is vital for the development of a child. Due to the lack of human contact, babies developed without stimulation, resulting in self-stimulation such as waving their arms or rocking back and forth. Because of these characteristics, children were often mistakenly diagnosed with mental disabilities and forced to transfer to another institution. They were also given psychiatric drugs to treat their behavior, or tied to a bed to prevent self-harm. It is important to note that this left an indelible mark on the children, as even after the adoption, they had problems connecting with the adoptive parents. For a more detailed analysis, a series of experiments were carried out, during which the reaction of the brains of Romanian orphans to foster mothers or a stranger was monitored, in comparison with other children. The results, according to scientist Nim Tottenham, read: 'The orphan did not distinguish between mother and strangers.' According to other studies of magnetic resonance imaging, children raised in Romanian orphanages had physically smaller brains than average children who developed properly. According to attachment theory, “the most important tenet of attachment theory is that an infant needs to establish a relationship with at least one primary caregiver for the child's social and emotional development and, in particular, to learn how to effectively regulate his feelings” [4]. This case is a confirmation that people need love, communication and self-affirmation on a par with other basic needs. </p> <h4> Mowgli syndrome </h4> <p> Contacts with other members of society form us, therefore communication is closely related and with our development, the formation of a personality in us from our very birth. In confirmation of this fact, as an example, we can cite cases of 'Mowgli's syndrome', when children were separated from society for many years, which negatively affected not only their social and mental skills, but also their psyche. So the phenomenon of 'Mowgli' proves that if an individual develops and is brought up outside of society during a sensitive period, then he almost forever loses all the necessary socialization skills, sustainable mental health and acquires behavioral features, which makes him half human and half animal. The first years of life are the most important for a child, since during this period social behavior, thinking and psyche are formed. The development of the individual is also closely related to the sensitive periods of his growth. Classical psychology defines sensitive periods as the most favorable moments in life for teaching a person certain skills, that is, at certain periods in the physical and mental process of development itself, the maximum potential for mastering certain skills is laid. Having missed a certain period is very difficult after catching up on what was missed. Sometimes the stages of development go astray, and the individual becomes psychologically defective, as can be seen in the example of Mowgli children. There are numerous cases when law enforcement agencies or simply neighbors found Mowgli children in locked apartments. From the earliest years they were kept locked up, did not engage in their development and did not even devote time to communicate with them, subsequently, due to the lack of social skills, they behaved like animals. Such children were significantly lagging behind in development, were not trained in human speech, did not know how to use such ordinary things as furniture, cutlery or toys, they often move on all fours. For example, the case of Alexei from Yegoryevsk, based on the PUAMO news portal [6], a 3-year-old boy was imprisoned in an apartment from birth by his own mother, who completely ignored her son's existence and could leave home for the whole day. Alyosha never communicated with people, which led to negative consequences, during the hospitalization the doctors diagnosed him with a delay in psycho-speech development. The boy did not know how to use cutlery, a pot, constantly howled and shouted. There are many similar cases when children behaved according to the animal model as a result of prolonged social isolation from an early age. Alyosha is just one of many Mowgli. It is known when children were raised by dogs, wolves or cats, which instilled in them animal habits. All such stories have one end in common - not a single such child has been brought to a normal state, they have never learned to speak, and their psyche cannot be restored, and communication skills have not been developed to a normal level. From this it can be concluded that social interactions are an integral part of human development. And having missed this in the early stages, it is impossible to further reform the consciousness of an individual who was isolated from the earliest years. </p>",
    "res2": "<p> Social interactions shape the thinking and behavior of all living things from their early years. A similar theory was confirmed by Harry Harlow. In 1958, Harlow wanted to study the mechanisms by which newborn rhesus monkeys communicate with their mothers. Cubs depended heavily on their mothers for nutrition and protection. However, there were other key factors as well. Prior to this, it was assumed by the behavioral theory that attachment in the young appears to the individual that provides him with food. However, as it turns out, Harlow's explanation was that attachment develops as a result of the mother providing 'tactile comfort.' Harlow separated the baby monkeys from their mothers immediately after birth and placed them in cages with access to two surrogate mothers, one made of wire and the other covered with soft terry cloth. In the first group, the terry cloth doll did not give food, and the wire mother looked like an attached baby bottle with milk. Both groups of monkeys spent more time with the cloth mother (even if she had no milk). The cub approached the wire mother only when it was hungry. After feeding, he returned to his mother, covered with a cloth, for most of the day. If an object was placed in the cage that might seem frightening to the monkey, it was covered by the tissue mother (its safe base). This means that comfort and tactile contact are more important. The behavioral differences that Harlow observed between monkeys raised with surrogate mothers and monkeys with normal mothers were as follows: Surrogate children were much more timid, they did not know how to behave with other monkeys, that is, their social skills were much lower. Moreover, it was easier to intimidate them, they did not fight back, they could not stand up for themselves. Also, mating difficulties were observed, and the females were poor mothers in the end. This behavior pattern was observed only in monkeys that were kept with surrogate mothers for more than 90 days. For those fortunate enough to be in these conditions for less than 90 days, they could socialize successfully later. </p> <h4> Isolation = Hunger </h4> <p> The effect of social isolation on the brain was studied by Dr. MIT and her colleagues, who studied the effects of social isolation on the brain in a group of 40 healthy, socially connected adults, ages 18 to 40. The purpose of the experiment was to determine which areas of the brain are involved in the formation of the need for social interactions. Participants were asked to spend 10 hours socially isolated in a room with no media or people to interact with. The same participants also followed a 10-hour food fast. Each participant underwent functional magnetic resonance imaging (fMRI) at baseline, after the task (10 hours of social isolation or 10 hours of fasting) and after the signal (social signal, food signal, neutral signal). The deprivation of social need triggers a neural area of ​​social craving in a similar area (hypothalamus), which responds to food signals during hunger. Thus, people who are forced to be socially isolated crave social interactions just as a hungry person craves food. </p>",
    "res3": "<p> As you know, the brain consists of neurons, which, forming many connections, transmit signals. The more neural connections, the better the brain works. It takes a certain amount of time to build connections. External stimuli and stress for the body can disrupt their construction. <br/> <br/> An experiment on isolation was also carried out by scientists at a US university. Richard Smeyne from Thomas Jefferson University, who also worked on it, provided data on the results of an experiment on the isolation of rats, which are also mammals, and are quite similar to humans. The scientist confirmed that an antisocial lifestyle and limited space can negatively affect the psyche of animals, including humans. <br/> <br/> In the experiment, rats that were previously raised in comfortable conditions are then placed in transparent boxes, so that they see each other but cannot physically interact. These conditions are very similar to the isolation of people in quarantine, since after constant social contacts people were abruptly placed in similar conditions. During the period of social distancing, they were able to talk to each other via social networks, via video calls, but physical contact was strictly limited. <br/> <br/> The results were recorded 30 and 90 days after the start of the study, recording changes not only with the beginning, but also in the process at several stages. The subjects' brains were examined using the Golgi staining method. The length of the dendrites and the number of branching of neurons were measured. After 1 month of isolation, no significant changes were observed, however, a decrease in the total volume of dendrites by 20% has already amazed scientists, and membrane outgrowths on the surface of dendrites have grown by 17%, this can be called an attempt to compensate for the loss in the volume of neurons. 3 months after the start of the experiment, the changes were already much more serious: the length of dendrites, the length of axons and the number of branches of neural connections decreased, neurons lost in volume, and the number of outgrowths on dendrites decreased, since the period of compensation had passed, and the necessary stimulation to support them have not been reported. Cortisol levels in the body rose, mitochondria were damaged, and DNA repair dropped dramatically. </p>",
    "res-sub": "Obtained data made it possible to draw up a picture of the psycho-somatic state of people.",
    "res10": "The knowledge gained from research has become an important driving factor for the awareness that quarantine can have long-term consequences.",
    "res11": "This topic is relevant even outside the conditions of a pandemic, since individual individuals are faced with this concept in ordinary life conditions.",
    "res12": "The cases of social isolation that occur in everyday life of a person were repeatedly considered: prison isolation, hospital stay, voluntary isolation of an individual with psychological illnesses and quarantine measures, which are considered in this study.",
    "res13": "The importance of social contacts.",
    "res14": "The human body is inextricably linked with society and is unthinkable without interaction with it.",
    "res15": "If you limit the individual in communication with other representatives of society, then this will greatly affect his mental and physical health.",
    "res16": "Changes and the psychophysiological side of behavior follow from such an unstable psychoemotional state.",
    "res17": "The importance of social contact has also been depicted in Maslow's pyramid.",
    "diagram": "Show diagram",
    "res18": "Influence of social isolation on gene expression.",
    "res19": "Harry Harlow's theory",
    "res20": "Social interactions shape the thinking and behavior of all living things from their early years.",
    "more": "More...",
    "res21": "Effects of social isolation on the brain.",
    "res22": "The deprivation of social need induces a neural area of social craving in a similar area (substantia nigra / ventral tegmental area), which responds to food signals during hunger.",
    "res23": "Thus, people who are forced to be socially isolated crave social interactions in the same way that a hungry person craves food.",
    "res24": "Impact of social isolation on neuroanatomy.",
    "res25": "An experiment on the topic of isolation was also carried out by scientists from a US university.",
    "res26": "As a result, the length of dendrites, the length of axons and the number of branches of neural connections decreased, neurons lost in volume, and the number of outgrowths on dendrites decreased, since the period of compensation has passed, and the necessary stimulation to support them has not been received.",
    "res27": "Cortisol levels in the body rose, mitochondria were damaged, and DNA repair dropped dramatically.",
    "q": "Questions",
    "qRes": "Survey results",
    "faq1": "Since a person's condition is subject to many factors, it is important to have general data about the group of participants. So, according to the results of the first survey, it turned out that the age composition is young people under 19 years old (the largest number of respondents were schoolchildren). Almost an equal number of men and women passed it, who in turn live in different families according to the number of adults and children. Based on the age structure, we can conclude that the survey results will mainly depend on the responses of young participants, who are psychologically more unstable and have a more active lifestyle than older people. However, despite this, it is worthwhile to adhere to the opinion that it was this group of people who, deeper and more than anyone else, faced the problems and impact of isolation during the quarantine period, because they most need social life (more contacts at work and outside it) and are subject to frequent changes of environment (work, travel, events). The introduction of quarantine and social isolation, in turn, had a stronger impact on their lifestyle and psychological state.",
    "faq2": "The data showed that the introduction of the first quarantine (March-May 2020) entailed mainly the deterioration of cognitive processes (attention, logical thinking) and sleep state among the participants. Assessment of the impact of social isolation on a 10-point scale showed an average result of 5 points, which indicates the presence of both positive and negative aspects of social isolation. It is important to note that social isolation was considered in the form of physical distance, which aims to reduce physical contact between people. That is, the use of social networks and other methods of interaction is allowed and even necessary, for example, studying online or working (results of question No. 8).",
    "faq3": "Despite the fact that according to the results of the survey, most of the respondents felt satisfactory psychologically and physically at the time of quarantine, it is worth paying attention to the dates of the survey. More than half a year has passed from March 2020 to November of the same year, so a satisfactory condition can be directly related to addiction and adaptation of a person. This is evidenced by the results of the last question, which showed that 80% of all survey participants have adapted to new living conditions.",
    "faq4": "With the introduction of lockdown and social isolation, stress is evident. We compared stress scores before and during quarantine, which showed a doubling of stress scores from 13% to 26% and a 12% drop in low stress scores. In turn, the need for social contacts 44% of all respondents confirmed that social isolation is stress, unusual conditions and lifestyle for a person, and interaction with people is a vital aspect of life, with a lack of which psychoemotional problems may appear, and, as a result, a violation somatic functions. So, as the results of this survey showed, a greater number of respondents experienced an increased level of irritability, while the other part met with insomnia and apathy. A smaller part of the respondents did not have any symptoms, which is also quite acceptable.",
    "adv": "Advices",

    "stresstest": "Stress Test",
    "dres": "Diagnostic Result",
    "yes": "Yes",
    "no": "No",
    "start": "Start test",
    "out1": "You behave in a stressful situation quite reserved and know how to regulate your own emotions. You are not annoyed with other people or in the mood to blame yourself.",
    "out2": "You don't always behave correctly in a stressful situation. Sometimes you know how to keep your composure, but there are also times when you turn on over a trifle and then regret it. You need to engage in developing your own individual self-control techniques in stress.",
    "out3": "You are overworked and exhausted. You often lose self-control in a stressful situation and do not know how to control yourself. The consequence of this is that you yourself and the people around you suffer. Developing self-regulation skills in stress is now your main task in life.",
    "test1": "The technique allows us to identify the features of experiencing stress: the degree of self-control and emotional lability in stressful conditions. The methodology is intended for students over 14 years old and adults without restrictions on educational, social and professional grounds.",
    "test2": "1. I always strive to do the work to the end, but often I don't have time and have to catch up.",
    "test3": "2. When I look at myself in the mirror, I notice traces of fatigue and overwork on my face.",
    "test4": "3. At school and at home - sheer trouble.",
    "test5": "4. I stubbornly fight my bad habits, but I can't.",
    "test6": "5. I am worried about the future.",
    "test7": "6. I find it difficult to relax after a busy day.",
    "test8": "7. Around there are such changes that the head is spinning. It would be nice if everything did not change so rapidly.",
    "test9": "8. I love family and friends, but often with them I feel bored and empty.",
    "test10": "9. In life I have achieved nothing and often feel disappointed in myself."
}